export const DISTRICTS = [
    {
        id: 1,
        name: 'Округ №1_',
        areas: ['Славгород_', 'Яровое_', 'Бурлинский район_', 'Табунский район_'],
    },
    {
        id: 2,
        name: 'Округ №2',
        areas: ['Ключевский район', 'Кулундинский район', 'Михайловский район', 'Табунский район'],
    },
    {
        id: 3,
        name: 'Округ №3',
        areas: ['Благовещенский район', 'Немецкий национальный район', 'Суетский район', 'Хабарский район'],
    },
    {
        id: 4,
        name: 'Округ №4',
        areas: ['Баевский район', 'Завьяловский район', 'Панкрушихинский район', 'Родинский район'],
    },
    {
        id: 5,
        name: 'Округ №5',
        areas: ['Каменский район', 'Крутихинский район'],
    },
    {
        id: 6,
        name: 'Округ №6',
        areas: ['Тальменский район', 'Тюменцевский район', 'Шелаболихинский район'],
    },
    {
        id: 7,
        name: 'Округ №7',
        areas: ['Волчихинский район', 'Егорьевский район', 'Рубцовский район', 'Угловский район'],
    },
    {
        id: 8,
        name: 'Округ №8',
        areas: ['Мамонтовский район', 'Новичихинский район', 'Поспелихинский район', 'Романовский район'],
    },
    {
        id: 9,
        name: 'Округ №9',
        areas: ['город Алейск', 'Алейский район', 'Усть-Калманский район'],
    },
    {
        id: 10,
        name: 'Округ №10',
        areas: ['Павловский район', 'Ребрихинский район'],
    },
    {
        id: 11,
        name: 'Округ №11',
        areas: ['Змеиногорский район', 'Локтевский район', 'Третьяковский район'],
    },
    {
        id: 12,
        name: 'Округ №12',
        areas: ['Краснощековский район', 'Курьинский район', 'Чарышский район', 'Шипуновский район'],
    },
    {
        id: 13,
        name: 'Округ №13',
        areas: [
            'Быстроистокский район',
            'Зональный район',
            'Петропавловский район',
            'Солонешенский район',
            'Усть-Пристанский район',
        ],
    },
    {
        id: 14,
        name: 'Округ №14',
        areas: ['город Белокуриха', 'Алтайский район', 'Смоленский район'],
    },
    {
        id: 15,
        name: 'Округ №15',
        areas: ['Бийский район', 'Красногорский район', 'Советский район', 'Солтонский район'],
    },
    {
        id: 16,
        name: 'Округ №16',
        areas: ['Калманский район', 'Топчихинский район', 'Троицкий район'],
    },
    {
        id: 17,
        name: 'Округ №17',
        areas: ['Ельцовский район', 'Косихинский район', 'Кытмановский район', 'Тогульский район', 'Целинный район'],
    },
    {
        id: 18,
        name: 'Округ №18',
        areas: ['город Заринск', 'Заринский район'],
    },
    {
        id: 19,
        name: 'Округ №19',
        areas: ['ЗАТО Сибирский', 'Залесовский район', 'Первомайский район'],
    },
    {
        id: 20,
        name: 'Округ №20',
        areas: ['Железнодорожный район (часть)', 'Индустриальный район (часть)'],
    },
    {
        id: 21,
        name: 'Округ №21',
        areas: ['город Барнаул: Железнодорожный район (часть)'],
    },
    {
        id: 22,
        name: 'Округ №22',
        areas: ['город Барнаул: Индустриальный район (часть)'],
    },
    {
        id: 23,
        name: 'Округ №23',
        areas: ['город Барнаул: Индустриальный район (часть)'],
    },
    {
        id: 24,
        name: 'Округ №24',
        areas: ['город Барнаул: Ленинский район (часть)', 'город Барнаул: Индустриальный район (часть)'],
    },
    {
        id: 25,
        name: 'Округ №25',
        areas: ['город Барнаул: Ленинский район (часть)', 'город Барнаул: Индустриальный район (часть)'],
    },
    {
        id: 26,
        name: 'Округ №26',
        areas: ['город Барнаул: Октябрьский район (часть)'],
    },
    {
        id: 27,
        name: 'Округ №27',
        areas: ['город Барнаул: Центральный район (часть)', 'город Барнаул: Октябрьский район (часть)'],
    },
    {
        id: 28,
        name: 'Округ №28',
        areas: ['город Барнаул: Центральный район (часть)'],
    },
    {
        id: 29,
        name: 'Округ №29',
        areas: ['город Бийск (часть)'],
    },
    {
        id: 30,
        name: 'Округ №30',
        areas: ['город Бийск (часть)'],
    },
    {
        id: 31,
        name: 'Округ №31',
        areas: ['город Бийск (часть)'],
    },
    {
        id: 32,
        name: 'Округ №32',
        areas: ['город Рубцовск (часть)'],
    },
    {
        id: 33,
        name: 'Округ №33',
        areas: ['город Рубцовск (часть)'],
    },
    {
        id: 34,
        name: 'Округ №34',
        areas: ['город Новоалтайск'],
    },
];
